-- 新增售后拒绝原因字典
INSERT INTO `t_sys_dict` VALUES (16500001, '1', '已协商一致不退款', 1650, 1, '1', '', '1', 0, 0, '2022-09-18 00:00:00', '2022-09-18 00:00:00');
INSERT INTO `t_sys_dict` VALUES (16500002, '2', '买家要求退款和应退金额不一致', 1650, 2, '1', '', '1', 0, 0, '2022-09-18 00:00:00', '2022-09-18 00:00:00');
INSERT INTO `t_sys_dict` VALUES (16500003, '3', '买家退/换货商品不在承诺的售后范围', 1650, 3, '1', '', '1', 0, 0, '2022-09-18 00:00:00', '2022-09-18 00:00:00');
INSERT INTO `t_sys_dict` VALUES (16500004, '4', '买家退/换货商品为空包裹', 1650, 4, '1', '', '1', 0, 0, '2022-09-18 00:00:00', '2022-09-18 00:00:00');
INSERT INTO `t_sys_dict` VALUES (16500005, '5', '买家退/换货商品少件/漏发', 1650, 5, '1', '', '1', 0, 0, '2022-09-18 00:00:00', '2022-09-18 00:00:00');